Repository: Salix-OS/LiveClone
Catalog: po/*.po
Languages: de, es_ar, fr, hu, it, ja, nl, pl, pt_br, sv

source: Your Live CD image has been successfully created in the work directory you specified. You can now exit LiveClone and use Brasero or a similar program to burn the .iso file unto a CD-ROM.
de: Ihre Live CD wurde erfolgreich erzeugt in dem von Ihnen festgelegten Arbeitsverzeichnis. Sie können LiveClone nun beenden und Brasero oder ein vergleichbares Programm verwenden um das ISO-Abbild auf eine CD-ROM zu brennen.
es_ar: Se creó correctamente su imagen LiveCD en el directorio de trabajo que Ud especificó. Ahora puede salir de LiveClone y usar Brasero o un programa similar para quemar el archivo .iso a un CD-ROM.
fr: L'image iso de votre CD Live a été créé avec succès dans le répertoire de travail que vous avez sélectionné. Vous pouvez désormais quitter LiveClone et utiliser Brasero ou tout autre programme similaire afin de graver le fichier .iso sur un CD-ROM.
hu: A Live CD lemezképfájlja sikeresen létre lett hozva a megadott munkakönyvtárban. Kiléphet a LiveClone-ból és használhatja a Brasero-t vagy hasonló programot az .iso fájl CD-ROM-ra írásához.
it: L'immagine del tuo Live CD è stata creata con successo nella directory di lavoro che hai specificato. Ora puoi uscire da LiveClone e usare Brasero o un programma similare per masterizzare il file .iso su di un CD-ROM.
pl: Live obraz płyty został utworzony w katalogu roboczym określonym przez użytkownika. Możesz teraz zamknąć LiveClone i używać Brasero lub podobny program do nagrywania .iso na CD-ROM.
pt_br: Sua imagem Live CD foi criada com sucesso no diretório de trabalho especificado. Agora você pode sair do LiveClone e usar o Brasero ou um programa semelhante para queimar o arquivo .iso em um CD-ROM.

source: Setting the boot manager...
de: Setze den Bootmanager...
es_ar: Configurando el administrador de arranque...
fr: Installation du gestionnaire d'amorce...
hu: Betöltéskezelő beállítása...
it: Impostazione del gestore di boot...
ja: ブート·マネージャーの設定…
nl: Instellen van de boot-manager ...
pl: Ustawienia menedżera rozruchu ...
pt_br: Ajustando o gerenciador de boot...
sv: Inställning av uppstartshanteraren...

source: LiveUSB device succesfully created...
de: Live USB erfolgreich erzeugt...
es_ar: Dispositivo LiveUSB correctamente creado...
fr: Le périphérique USB Live a été créé avec succès...
hu: A LiveUSB eszköz sikeresen létre lett hozva...
it: Dispositivo LiveUSB creato con successo...
ja: ライブ·USBキーの制作が終了しました。
nl: LiveUSB apparaat met succes aangemaakt ...
pl: Udało się utworzyć urządzenie LiveUSB ...
pt_br: Dispositivo Live USB criado com sucesso...
sv: LiveUSB enhet skapad...

source: Your Live USB key has been successfully created. You can now exit LiveClone program and unplug your customized live USB key, it is unmounted and ready for use
de: Ihr Live USB Stick wurde erfolgreich erzeugt. Sie können LiveClone nun beenden und Ihren USB Stick entfernen ,er ist nun fertig zur Verwendung
es_ar: Se creó correctamente su llave Live USB. Ahora puede salir del programa LiveClone y desconectar su llave Live USB, la que está desmontada y lista para usar.
fr: Votre clé USB Live a été créée avec succès. Vous pouvez désormais quitter LiveClone et débrancher votre clé USB, elle est démontée et prête à l'emploi.

source: <b>Sorry!</b> Root privileges are required to run this program.
de: <b>Entschuldigung!</b> Dieses Programm benötigt Root-Rechte.
es_ar: <b>¡Lo siento!</b> Para ejecutar este programa se necesitan privilegios de Root.
fr: <b>Désolé!</b> Les droits d'administrateur (Root) sont requis pour exécuter ce programme.
hu: <b>Sajnálom!</b> Rendszergazdai jogosultság szükséges a program futtatásához.
it: <b>Spiacente!</b> Per attivare questo programma sono necessari i privilegi di Amministratore.
ja: <b>おっと!</b> このアプリを使うには、アドミニストレータである必要があります。
nl: <b>Sorry!</b> Er zijn Root privileges nodig om dit programma uit te voeren.
pl: <b>Przepraszamy!</b> Przywileje roota te są wymagane do uruchomienia tego programu.
pt_br: <b>Desculpe!</b> Privilégios de root são necessários para executar este programa.
sv: <b>Ledsen!</b> Root rättighet krävs för att köra detta program.

source: Generate a LiveCD or LiveUSB cloned from SalixLive or from your own running environment.
de: Eine Live CD oder einen Live USB Stick aus Salix Live oder Ihrer laufenden Umgebung erzeugen.
es_ar: Generar un LiveCD o un LiveUSB clonado desde SalixLive o desde su entorno en ejecución.
fr: Générer un CD Live ou une clé USB Live, clonés à partir de SalixLive ou à partir de votre propre environnement actuel.
hu: LiveCD vagy LiveUSB előállítása a SalixLive vagy saját futtatókörnyezet alapján.
it: Genera un LiveCD o una LiveUSB copiando SalixLive o il tuo sistema corrente.
ja: ライブCD、ライブUSBキーをSalixLive、もしくは、現行の環境から制作する。
nl: Genereer een LiveCD of LiveUSB van SalixLive of van uw eigen draaiende omgeving.
pl: Generowanie LiveCD lub LiveUSB sklonowanego z SalixLive lub z własnego uruchomionego środowiska pracy.
pt_br: Gerar um LiveCD ou LiveUSB clone do SalixLive ou do seu ambiente de execução.
sv: Generera en LiveCD eller LiveUSB klon från SalixLive eller från din egna körande miljö.

source: LiveClone utility
de: LiveClone Werkzeug
es_ar: Herramienta LiveClone
fr: Utilitaire LiveClone
hu: LiveClone segédprogram
it: Utilità LiveClone
ja: ライブ·クローン·ユーティリティ
nl: LiveClone tool
pl: Narzędzia LIveClone
pt_br: Utilitário LiveClone
sv: LiveClone verktyg

source: LiveClone
ja: ライブ·クローン

source: <b>Creating a LiveClone</b> Please be patient while your LiveClone is generated... This could be quite long depending on the size of your project or the power of your computer and it may even result in an apparent lack of activity for awhile.
ja: <b>ライブ·クローンの制作中</b> ライブ·クローンの制作が終わるまで プロジェクトのサイズ、 コンピュータの出力などによって時間がかかることがあります。 場合によっては、止まったままのように見えますが ちゃんと作動しているので気長に待っていてください。
sv: <b>Skapa en LiveClone</b> Vänligen ha tålamod medan din LiveClone genereras... Det kan ta ganska lång tid beroende på storleken på ditt projekt eller kraften i din dator och det kan även resultera i en uppenbar brist på aktivitet för en stund.

source: LiveClone will generate a LiveCD/DVD iso image or a LiveUSB key, based on SalixLive or on your running environment, with or without persistent changes.
ja: ライブ·クローンは、ライブCDもしくは現行の環境をクローンし新しいライブCDまたはライブUSBキー（Persistence設定抜き・込み）を用意するツールです。
sv: LiveClone kommer att generera en LiveCD/DVD ISO avbild eller ett LiveUSB-minne, baserad på SalixLive eller på körande miljö, med eller utan bestående förändringar.

source: Click on this tab if you want to create a LiveCD/DVD iso image based on your running environment. You should therefore ensure that you have already added and/or removed any programs and/or any users, as well as performed any other system or aesthetic modifications which you want to be included in your customized LiveCD/DVD. What you *<i>see</i>* in your running session is what you will get in your LiveCD/DVD.
ja: ライブCD・DVDの制作のためのタブです。/n加えたい、又は、取り除きたいアプリ、設定や環境の調整、変更などは、ライブCD・DVD制作前にすませておいてください。/n今あなたの*<i>使っている</i>*セッションがそのままライブCD・DVDとしてクローンされます。
sv: Klicka på den här fliken om du vill skapa en LiveCD/DVD ISO avbild baserat på din körande miljön. Du bör därför se till att du redan har lagt till och/eller tagit bort några program och/eller användare, samt utfört något andra system eller estetiska ändringar som du vill ska ingå i din anpassade LiveCD/DVD. Vad du * <i>ser</i> * i din körande session är vad du får i din LiveCD/DVD.

source: Click on this tab if you want to create a LiveUSB based on SalixLive or on your running environment.
ja: ライブUSBキーの制作のためのタブです。
sv: Klicka på den här fliken om du vill skapa en LiveUSB baserat på SalixLive eller på din körande miljö.

source: Please enter the name of your LiveCD/DVD.
ja: ライブCD・DVDに名前をつけてください。
sv: Skriv in namnet på din LiveCD/DVD.

source: Please enter the name of your LiveUSB.
ja: ライブUSBキーに名前をつけてください。
sv: Skriv in namnet på din LiveUSB.

source: This is the work directory where your LiveCD/DVD iso image will be created & where you will be able to retrieve it to burn it unto a CD/DVD-ROM. The free space available should be more than twice the size of your future LiveCD/DVD. It should be located on a separate partition, an external hardrive or a USB key but never -ever- in your home directory!
ja: 作業ディレクトリは、ライブCD・DVDのISOファイルの制作のために使われ、そしてセイブされるディレクトリでもあります。/nよって少なくとも完成されるライブCD・DVDのサイズの二倍以上のスペースが、必要となります。/n 別のパーティション、又は外部取り付け可能なハードドライブ、USBキーなどが適切なディレクトリとなります。絶対にHome（ホーム）ディレクトリなど、ライブCD・DVDにコピーされるディレクトリ内を作業ディレクトリとして設定しないでください。
sv: Detta är det arbetskatalog där din LiveCD/DVD ISO avbild kommer att skapas och där du kan hämta den att bränna det på en CD/DVD-ROM. Det lediga utrymmet bör vara mer än dubbelt så stor som din LiveCD/DVD. Det ska placeras på en separat partition, en yttre hårddisk eller ett USB-minne, men aldrig i din hemkatalog!

source: This is the path to your USB key. Please note that all data present on it will be erased before LiveClone is installed on it.
ja: ここで、USBキーのディレクトリー・パス設定を行ってください。注意：設定されたディレクトリーのデータは、ライブ·クローンする時点ですべて消されてしまいます。
sv: Detta är sökvägen till ditt USB-minne. Observera att alla data som finns på den kommer att raderas innan LiveClone är installerat på den.

source: Check this option if you want to clone the <b>unmodified</b> SalixLive CD-ROM to a LiveUSB key. (This option is only available if LiveClone is executed from a LiveCD.)
ja: SalixLiveを<b>バニラ</b>でそのままライブUSBキーにしたい場合はこのオプションを選んでください。（このオプションは、ライブ・クローンがライブCDから起動された場合のみ可能です。）

source: Check this option if you want your LiveUSB to be able to record all changes & data from live sessions (same behaviour as an installed standard system).
ja: ライブUSBにライブ・セッションでのデータの変更などを記録させたい場合は、このオプションをえらんでください。（基本的には、ハードドライブに、インストールした場合と同じ。）
sv: Markera detta val om du vill att LiveUSB ska kunna registrera alla ändringar & data från körande sessioner (samma beteende som ett installerat standardsystem).

source: Check this option if you want to clone your running personnalized environment to a LiveUSB. You should therefore ensure that you have already added and/or removed any programs and/or any users, as well as performed any other system or aesthetic modifications which you want to be included in your customized LiveUSB key. What you *<i>see</i>* in your running session is what you will get in your LiveUSB.
ja: 現行の環境をUSBキー.にクローンしたい場合は、このオプションを選んでください。/n加えたい、又は、取り除きたいアプリ、設定や環境の調整、変更などは、ライブUSBキー制作前にすませておいてください。/n今あなたの*<i>使っている</i>*セッションがそのままライブUSBとしてクローンされます。
sv: Markera detta alternativ om du vill klona ditt körande anpassade miljön till en LiveUSB. Du bör därför se till att du redan har lagt till och/eller tagit bort några program och/eller användare, samt utfört annat system eller estetiska ändringar som du vill ska ingå i din anpassade LiveUSB-minne. Vad du * <i>ser</i> * i din körande session är vad du får i din LiveUSB.

source: Click on this button once all your settings have been defined. You will then need some patience as LiveClone creation can be quite long depending on the power of your computer. At the end of the process, an information dialog will let you know if LiveClone succeeded or failed to create your LiveCD.
ja: 設定が終了後このボタンをクリックしてください。/nライブ・クローンが作業している間、待ちきれなくっても絶対にコンピュータの電源を切る、などしないでください。/n作業終了後、ライブCD制作が成功したか否かをライブ・クローンが、知らせます。

source: Sorry, you must choose another work directory! Since your Home directory will be included in your LiveClone, your work directory should obviously not be located inside of it. The ideal is to choose or create a subdirectory either from another partition or from an external hard drive.
ja: 別の作業ディレクトリを選んでください。 Home（ホーム）ディレクトリもライブ・クローンによってコピーされるため、作業ディレクトリをHomeディレクトリ内に設定することはできません。/n/n外部設置のハードドライブ、又は別のパーティションなどが、作業ディレクトリとして適切です。
sv: Tyvärr, du måste välja en annan arbetskatalog! Eftersom din hemkatalog kommer att finnas i listan LiveClone, din arbetskatalog bör naturligtvis inte vara placerade i den. Det ideala är att välja eller skapa en underkatalog antingen från en annan partition eller från en extern hårddisk.

source: LiveClone in progress...
ja: ライブ·クローンが作業中です。
sv: LiveClone pågår ...

source: Your LiveCD image has been successfully created in the work directory you specified. You can now exit LiveClone and use Brasero or a similar program to burn the .iso file unto a CD-ROM.
ja: LiveCDの制作が、終了しました。完成したISOファイルは、あなたの指定した作業ディレクトリにセイブしてあります。ライブ·クローンを閉じ、Braseroなどのバーナーを使いISOファイルをCD・DVD-ROMに焼き付けてください。
sv: Din LiveCD bilden har skapats i arbetes katalogen du angav. Du kan nu stänga LiveClone och använda Brasero eller ett liknande program för att bränna Iso-filen på en CD-ROM.

source: Your LiveUSB key has been successfully created. You can now exit LiveClone program and unplug your LiveUSB, it is unmounted and ready for use
ja: ライブ·USBキーの制作が終了しました。 ライブ·クローンを閉じ、USBキーを外してください。既にライブ·USBキーとしての使用が可能です。
sv: Ditt LiveUSB-minne har skapats. Du kan nu avsluta LiveClone programmet och koppla bort ditt LiveUSB-minne, den är omonterade och klar för användning

source: Check this option if you want to clone the <b>unmodified</b> SalixLive CD-ROM to a LiveUSB key (this option is only available if LiveClone is executed from a LiveCD).
sv: Markera detta alternativ om du vill klona den <b>omodifierade</b> SalixLive CD-ROM till ett LiveUSB-minne. (Det här alternativet är bara tillgängligt om LiveClone körs från en LiveCD.)

source: Click on this button once all your settings have been defined. You will then need some patience as LiveClone creation can be quite long depending on the power of your computer. At the end of the process, an information dialog will let you know if LiveClone succeeded or failed to create your LiveCD.
sv: Klicka på knappen när alla inställningar har definierats. Du kommer att behöva ha tålamod, LiveClone skapandet kan vara ganska lång beroende på kraften i din dator. I slutet av processen, kommer en informationsruta att låta dig veta om LiveClone lyckats eller misslyckats med att skapa din LiveCD.

source: Click on this tab if you want to create a Live USB based on an unmodified SalixLive CD or on your running SalixLive environment. In the later case, you should ensure that you have already added and/or removed any programs and/or any users, as well as performed any other system or aesthetic modifications which you want to be included in your customized Live USB key. What you *<i>see</i>* in your running session is what you will get in your Live USB key.
hu: Kattintson erre a lapra, ha Live USB-t szeretne létrehozni módosítatlan SalixLive CD vagy a jelenlegi SalixLive környezet alapján. Az utóbbi esetben győződjön meg róla, hogy hozzáadta és/vagy eltávolította azon programokat és/vagy felhasználókat, illetve elvégezte azon rendszer- vagy esztétikai módosításokat, amelyeket a testre szabott Live USB kulcsán látni szeretne. Amit a jelenlegi munkafolyamatában *<i>lát</i>*, azt fogja a Live USB kulcsán kapni.
it: Cliccate su questa scheda se desiderate creare una chiavetta USB Live basata su SalixLive CD non modificato oppure sulla vostra installazione corrente di Salix. Nel secondo caso verificate se avete gia aggiunto/rimosso applicazioni o utenti ed effettuate la modifiche del sistema e dell'aspetto che volete siano presenti anche nella vostra chiavetta Live USB personalizzata. Cio che *<i>vedete</i>* nella sessione corrente è quello che troverete installato nella vostra chiavetta USB Live.
pl: Kliknij na tej karcie, jeśli chcesz stworzyć Live USB oparte na niezmodyfikowanych CD SalixLive lub na uruchomiony środowiska SalixLive. W drugim przypadku, należy upewnić się, że masz już dodane i/lub usunięte wszelkie programy i/lub użytkowników, jak również wykonać jakikolwiek inny system lub estetyczną modyfikację, która ma być zawarta na niestandardowym klucz Live USB. Co *<i>widzisz</i>* w sesji pracy, to dostaniesz w Live USB.
