Repository: Salix-OS/LiveClone
Catalog: po/*.po
Languages: de, es_ar, fr, hu, it, ja, nl, pl, pt_br, sv

source: Name of the new LiveCD:
de: Name der neuen Live CD:
es_ar: Nombre del nuevo LiveCD:
fr: Nom du nouveau CD Live:
hu: Az új LiveCD neve:
it: Nome del nuovo LiveCD:
ja: 新しいライブCDのタイトル
nl: Naam van de nieuwe LiveCD:
pl: Nazwa nowego LiveCD:
pt_br: Nome do novo LiveCD:
sv: Namn på nya LiveCD:

source: MyLiveCD
de: MeineLiveCD
es_ar: MiLiveCD
fr: MonCDLive
hu: SajatLiveCD
it: Il mio LiveCD
ja: マイ·ライブCD
nl: MijnLiveCD
pt_br: MeuLiveCD
sv: MinLiveCD

source: Work directory:
de: Arbeitsverzeichnis:
es_ar: Directorio de trabajo:
fr: Répertoire de travail:
hu: Munkakönyvtár:
it: Directory di lavoro:
ja: 作業ディレクトリ
nl: Werkmap:
pl: Katalog roboczy:
pt_br: Diretório de trabalho:
sv: Arbetskatalog:

source: Select a directory
de: Wählen Sie ein Verzeichnis:
es_ar: Seleccionar un directorio
fr: Sélectionner un répertoire
hu: Válasszon könyvtárat
it: Selezionare una directory
ja: ディレクトリを選ぶ
nl: Selecteer een map
pl: Wybierz katalog
pt_br: Selecione um diretório
sv: Välj en katalog

source: Boot manager:
es_ar: Administrador de arranque:
fr: Gestionnaire d'amorce:
ja: ブート·マネージャー
sv: Startupp hanterare:

source: Iso Image
de: ISO Abbild
es_ar: Imagen ISO
fr: Image Iso
hu: Iso lemezképfájl
it: Immagine ISO
ja: ISOイメージ
pl: Obraz ISO
pt_br: Imagem Iso
sv: Iso avbild

source: Name of the Live USB key:
de: Name des Live USB Sticks:
es_ar: Nombre de la llave Live USB:
fr: Nom de la clé USB Live:
hu: A Live USB kulcs neve:
it: Nome della chiavetta Live USB:
ja: ライブUSBキーのタイトル
nl: Naam van de Live USB-stick:
pl: Nazwa Live USB:
pt_br: Nome do drive USB:
sv: Namn på Live USB-minne:

source: MyLiveUSB
de: MeinLiveUSB
es_ar: MiLiveUSB
fr: MaCleUSBLive
hu: SajatLiveUSB
it: La mia chiavetta Live USB:
ja: マイ·ライブUSB
nl: MijnLiveUSB
pt_br: MeuLiveUSB
sv: MinLiveUSB

source: Path to USB device:
de: Pfad des USB Laufwerkes:
es_ar: Ruta al dispositivo USB:
fr: Chemin vers la clé USB
hu: USB eszköz útvonala:
it: Percorso del dispositivo USB:
ja: USBデバイスのパス設定
nl: Pad naar USB-device:
pl: Ścieżka do urządzenia USB:
pt_br: Diretório do dispositivo USB:
sv: Sökväg till USB enhet:

source: Based on:
de: Basierend auf:
es_ar: Basado en:
fr: Basé sur:
hu: Ez alapján:
it: Basato su:
ja: ベース設定
nl: Gebaseerd op:
pl: Na podstawie:
pt_br: Baseado no:
sv: Baserad på:

source: unmodified LiveCD
de: unmodifizierte Live CD
es_ar: LiveCD sin modificar
fr: CD Live non-modifié
hu: módosítatlan LiveCD
it: LiveCD non modificato
ja: LIveCDバニラ
nl: ongewijzigde LiveCD
pl: niezmodyfikowanej LiveCD
pt_br: LiveCD não-modificado
sv: Omodifierad LiveCD

source: running environment
de: laufende Umgebung
es_ar: entorno en ejecución
fr: environnement actuel
hu: futtatókörnyezet
it: Sistema corrente
ja: 現行の環境
nl: draaiende omgeving
pl: uruchomionego środowiska pracy
pt_br: ambiente de execução
sv: körande miljö

source: Use persistence
de: Persistenz verwenden
es_ar: Usar persistencia
fr: Activer la persistance
hu: "Tartós beállítások" használata
it: Usa modalità persistente
ja: Persistence機能を使う
nl: Gebruik persistentie
pl: Użyj ustawień
pt_br: Usar persistência
sv: Använd beständig

source: Size of the persistent file (in Mb):
de: Größe der persistenten Datei (in MB):
es_ar: Tamaño del archivo de persistencia (en Mb):
fr: Taille du fichier de persistance (en Mo)
hu: "Tartós beállítások" fájlmérete (Mb-ban):
it: Dimensione del file persistente (in MB):
ja: Persistenceファイルのサイズ設定
nl: Grootte van het persistente bestand (in Mb):
pl: Rozmiar pliku ustawień (w MB):
pt_br: Tamanho do arquivo persistente (em Mb):
sv: Storlek för den beständiga filen (i Mb):

source: USB Key
de: USB Stick
es_ar: Llave USB
fr: Clé USB
hu: USB kulcs
it: Chiavetta USB
ja: USBキー
pt_br: Drive USB
sv: USB-minne

source: About LiveClone
de: Über LiveClone
es_ar: Acerca de LiveClone
fr: À propos de LiveClone
hu: LiveClone névjegye
it: A proposito di LiveClone
ja: ライブ·クローンについて
nl: Over LiveClone
pl: O LiveClone
pt_br: Sobre LiveClone
sv: Om LiveClone

source: This utility will clone a LiveCD or your running environment to a LiveCD or a USB key. Copyright © 2007-2010 Pierrick Le Brun
de: Dieses Werkzeug klont eine Live CD oder Ihre laufende Umgebung auf eine Live CD oder einen USB Stick. Copyright © 2007-2010 Pierrick Le Brun
es_ar: Esta herramienta clonará un LiveCD o su entorno en ejecución a un LiveCD o una llave USB. Copyright © 2007-2010 Pierrick Le Brun
fr: Cet utilitaire permet de cloner un CD Live ou votre environnement actuel sur un CD/DVD/clé USB Live. Copyright © 2007-2010 Pierrick Le Brun
ja: このツールは、ライブCDもしくは現行の環境を クローンし新しいライブCDまたはライブUSBキー を用意します。 Copyright © 2007-2010 Pierrick Le Brun
nl: Deze tool zal een LiveCD of uw draaiende omgeving naar een LiveCD of een USB-stick klonen. Copyright © 2007-2010 Pierrick Le Brun
sv: Detta verktyg klonar en LiveCD eller din körande miljö till en LiveCD eller USB-minne. Copyright © 2007-2010 Pierrick Le Brun

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der GNU General Public License, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version. Die Veröffentlichung dieses Programms erfolgt in der Hoffnung, daß es Ihnen von Nutzen sein wird, aber OHNE IRGENDEINE GARANTIE, sogar ohne die implizite Garantie der MARKTREIFE oder der VERWENDBARKEIT FÜR EINEN BESTIMMTEN ZWECK. Details finden Sie in der GNU General Public License. Sie sollten ein Exemplar der GNU General Public License zusammen mit diesem Programm erhalten haben. Falls nicht, schreiben Sie bitte der Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, MA 02110-1301, USA.
es_ar: Este programa es software libre; puede redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General de GNU como publicó la Fundación de Software Libre (FSF); tanto sea la versión 2 de la Licencia, como (según Ud desee) cualquier versión posterior. Este programa se distribuye con la esperanza que le sea útil, pero SIN NINGUNA GARANTIA; sin siquiera la garantía implícita de COMERCIABILIDAD o COMPETENCIA PARA UN PROPOSITO PARTICULAR. Para conocer más detalles, lea la Licencia Pública General de GNU. Tendría que haber recibido una copia de la Licencia Pública General de GNU junto con este programa; si no, escriba a Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
fr: Ce programme est un logiciel libre ; vous pouvez le redistribuer et/ou le modifier conformément aux dispositions de la Licence Publique Générale GNU, telle que publiée par la Free Software Foundation ; version 2 de la licence, ou encore (à votre choix) toute version ultérieure. Ce programme est distribué dans l’espoir qu’il sera utile, mais SANS AUCUNE GARANTIE ; sans même la garantie implicite de COMMERCIALISATION ou D’ADAPTATION A UN OBJET PARTICULIER. Pour plus de détails, voir la Licence Publique Générale GNU. Un exemplaire de la Licence Publique Générale GNU doit être fourni avec ce programme ; si ce n’est pas le cas, écrivez à la Free Software Foundation Inc., 675 Mass Ave, Cambridge, MA 02139, Etats-Unis.
hu: Ez a program szabad szoftver; terjeszthető illetve módosítható a Free Software Foundation által kiadott GNU General Public License dokumentumában leírtak; akár a licenc 2-es, akár (tetszőleges) későbbi változata szerint. Ez a program abban a reményben kerül közreadásra, hogy hasznos lesz, de minden egyéb GARANCIA NÉLKÜL, az ELADHATÓSÁGRA vagy VALAMELY CÉLRA VALÓ ALKALMAZHATÓSÁGRA való származtatott garanciát is beleértve. További részleteket a GNU General Public License tartalmaz. A felhasználónak a programmal együtt meg kell kapnia a GNU General Public License egy példányát; ha mégsem kapta meg, akkor ezt a Free Software Foundationnek küldött levélben jelezze. Cím: Free Software Foundation Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
it: Questo programma è software libero; puoi redistribuirlo e/o modificarlo secondo i termini della GNU General Public License pubblicati dalla Free Software Foundation, versione 2 della detta Licenza, oppure (a tua scelta) una qualunque versione successiva. Questo programma viene distribuito sperando sia utile, ma SENZA ALCUNA GARANZIA espressa o implicita, di COMMERCIABILITÀ o di IDONEITÀ AD UNO SCOPO PARTICOLARE. Vedere la GNU General Public License per ulteriori dettagli. Dovresti aver ricevuto una copia della GNU General Public License assieme a questo programma; se non fosse così, scrivi alla Free Software Foundation Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
ja: このライブラリはフリーソフトウェアです。あなたはこれを、フリーソフトウェ ア財団によって発行されたGNU 劣等一般公衆利用許諾契約書(バージョン2.1 か、希望によってはそれ以降のバージョンのうちどれか)の定める条件の下で 再頒布または改変することができます。 このライブラリは有用であることを願って頒布されますが、*全くの無保証* です。商業可能性の保証や特定の目的への適合性は、言外に示されたものも含 め全く存在しません。詳しくはGNU 劣等一般公衆利用許諾契約書をご覧くださ い。 あなたはこのライブラリと共に、GNU 劣等一般公衆利用許諾契約書の複製物を 一部受け取ったはずです。もし受け取っていなければ、フリーソフトウェア財 団まで請求してください(宛先は the Free Software Foundation, Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307 USA)。
nl: Dit programma is vrije software; u kan het herdistribueren en/of aanpassen onder de voorwaarden van de GNU General Public License zoals gepubliceerd door de Free Software Foundation; zowel versie 2, als (naar uw keuze) enige latere versie. Dit programma is gedistribueerd in de hoop dat het nuttig kan zijn, maar ZONDER GARANTIE; zonder zelfs de impliciete garantie van verhandelbaarheid of geschiktheid voor een bepaald doel. Zie de GNU General Public License voor meer details. U behoort een copie vna de GNU General Public License te hebben ontvangen samen met dit programma; indien niet, schrijf naar de Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pl: Ten program jest wolnym oprogramowaniem; możesz go rozprowadzać dalej i/lub modyfikować na warunkach Powszechnej Licencji Publicznej GNU opublikowanej przez Free Software Foundation w wersji 2 tej Licencji lub (według twojego wyboru) którejś z późniejszych wersji. Ten program jest rozpowszechniany w nadziei, że będzie użyteczny, ale BEZ JAKIEJKOLWIEK GWARANCJI, nawet domyślnej gwarancji PRZYDATNOŚCI HANDLOWEJ albo PRZYDATNOŚCI DO OKREŚLONEGO CELU. Zobacz GNU General Public License więcej szczegółów. Powinieneś otrzymać kopię GNU General Public License wraz z tym programem, a jeśli nie, napisz do Free Software Foundation, Inc, 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
pt_br: Este programa é um software livre; você pode redistribuí-lo e/ou modificá-lo sob os termos da GNU General Public License como publicado pela Free Software Foundation; tanto a versão 2 da Licença, ou (a seu critério) qualquer versão posterior. Este programa é distribuído na esperança de que será útil, mas SEM QUALQUER GARANTIA; sem mesmo a garantia implícita de COMERCIALIZAÇÃO ou ADEQUAÇÃO PARA UM DETERMINADO PROPÓSITO. Veja a GNU General Public License para mais detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa; se não, escreva para a Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, EUA.
sv: Detta program är fri programvara; du kan distribuera det och/eller modifiera det under villkoren för GNU General Public License, publicerad av Free Software Foundation, antingen version 2 av licensen, eller (om du option) alla senare version. Programmet distribueras i hopp om att det kommer att bli användbart, men UTAN NÅGON GARANTI, även utan underförstådd garanti om SÄLJBARHET eller LÄMPLIGHET FÖR ETT VISST SYFTE. Se GNU General Public License för fler detaljer. Du bör ha fått en kopia av GNU General Public Licens tillsammans med detta program, om inte, skriv till Free Software Foundation, Inc. 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.

source: translator-credits
de: Christian Dersh <chrisdersch~at~googlemail~dot~com >
es_ar: Fernando Velo <seacat~dot~linux~at~gmail~dot~com>
fr: Pierrick Le Brun <akuna~at~salixos~dot~org> Cyrille Pontvieux <jrd~at~enialis~dot~net>
hu: Dvornik László <rezuri@zoho.com> Polonkai Péter <polesz@nedudu.hu>
it: traduttore-crediti
nl: Imar van Erven Dorens <gambit73~at~gmail~dot~com>
pl: tłumacze
pt_br: créditos-do-tradutor

source: <b>Creating the Clone</b> Please be patient while your customized live media is generated... This could be quite long depending on the size of your project or the power of your computer and it may even result in an apparent lack of activity for awhile.
de: <b>Erzeuge einen LiveClone</b> Bitte warten Sie während Ihr LiveClone erzeugt wird... Dies kann etwas daueren, je nach Größe Ihres Projektes und der Leistung Ihres Computers. Der Prozess kann daher scheinbar stillstehen.
es_ar: <b>Creando el Clón</b> Por favor, sea paciente mientras se genera su medio Live personalizado... Esto podría demorar dependiendo del tamaño de su proyecto o la potencia de su computadora y puede parecer que la misma está inactiva de a ratos.
fr: <b>Création du clone</b> Veuillez patienter, la génération de votre média Live personnalisé est en cours... Ce processus pourrait être long selon la taille de votre projet ou selon la puissance de votre ordinateur et pourrait même résulter en un manque apparent d'activité pendant quelque temps.
hu: <b>A másolat létrehozása</b> Kis türelmet, a testre szabott live adathordozó előállítása folyamatban van... Ez a projekt méretétől vagy a számítógép teljesítményétől függően hosszú ideig eltarthat és a rendszer aktivitásánál csökkenését eredményezheti.
it: <b>Sto creando la copia</b> Abbi pazienza, il tuo LiveCD/USB è in creazione... Questo potrebbe richiedere parecchio tempo a seconda della dimensione del progetto e delle prestazioni del tuo computer, che potrebbe anche apparire inattivo per qualche tempo.
pl: <b>Tworzenie Clone</b> Prosimy o cierpliwość podczas dostosowania live mediów... To może być dość długi proces w zależności od wielkości projektu lub mocy komputera i nawet może prowadzić do pozornego braku aktywności przez chwilę.
pt_br: <b>Criando o Clone</b> Por favor, seja paciente enquanto sua mídia live é gerada... Isso pode demorar dependendo do tamanho do seu projeto ou a potência do seu computador e pode até resultar em uma aparente falta de atividade por um tempo.

source: LiveClone will generate a Live CD/DVD iso image or a Live USB key, based on SalixLive or on your running environment, with or without persistent changes.
de: LiveClone erzeugt ein Live CD/DVD ISO Abbild oder einen Live USB Stick, aufbauend auf Salix Live oder Ihrer laufenden Umgebung, mit oder ohne die persistenten Änderungen.
es_ar: LiveClone generará una imagen ISO Live CD/DVD o una llave Live USB basada en SalixLive o en su entorno en ejecución, con o sin cambios persistentes.
fr: LiveClone permet de générer une image iso d'un CD/DVD Live ou de créer une clé USB Live, à partir de SalixLive ou de votre environnement actuel, avec ou sans changements persistants.
hu: A LiveClone előállítja a Live CD/DVD iso lemezképfájlt vagy Live USB kulcsot, SalixLive vagy a futtatókörnyezet alapján, "tartós beállítások" használatával vagy anélkül.
it: LiveClone produrrà una immagine iso di un Live CD/DVD o di una chiavetta Live USB, basata su SalixLive o sul tuo sistema corrente, con o senza modifiche persistenti.
pl: LiveClone wygeneruje Live CD/DVD obrazu ISO lub Live USB, na podstawie SalixLive lub uruchomionego środowiska, z lub bez trwałych zmian.
pt_br: LiveClone irá gerar uma imagem ISO para Live CD/DVD ou um Live USB drive, baseado em SalixLive ou em seu ambiente de execução, com ou sem alterações persistentes.

source: About LiveClone.
de: Über LiveClone
es_ar: Acerca de LiveClone.
fr: À propos de LiveClone.
hu: LiveClone névjegye.
it: Riguardo Live Clone
ja: ライブ·クローンについて
nl: Over LiveClone.
pl: O LiveClone.
pt_br: Sobre LiveClone.
sv: Om LiveClone.

source: Click on this tab if you want to create a Live CD/DVD iso image based on your running environment. You should therefore ensure that you have already added and/or removed any programs and/or any users, as well as performed any other system or aesthetic modifications which you want to be included in your customized Live CD/DVD. What you *<i>see</i>* in your running session is what you will get in your Live CD/DVD.
de: Klicken Sie auf diesen Tab, wenn die eine auf Ihrer laufenden Umgebung basierende Live CD/DVD erzeugen möchten. Dazu sollten Sie sicherstellen, dass Sie bereits alle Benutzer und/oder Programme hinzugefügt/entfernt haben, aber auch alle weiteren Modifikationen vorgenommen haben, die Sie in Ihre angepasste Live CD/DVD integrieren möchten. Was Sie in der laufenden Sitzung *<i>sehen</i>* ist das, was Sie mit Ihrer Live CD/DVD bekommen.
es_ar: Haga clic en esta pestaña si quiere crear una imagen ISO Live CD/DVD basada en su entorno en ejecución. Por lo tanto debería asegurarse que ya agregó o quitó cualquier programa y/o usuario, así como cualquier modificación estética o del sistema que quiera que sea incluida en su Live CD/DVD personalizado. Lo que *<i>ve</i>* en su sesión en ejecución es lo que obtendrá en su Live CD/DVD.
fr: Cliquer sur cet onglet pour créer l'image iso d'un CD/DVD Live basée sur votre environnement actuel. Veuillez auparavant vous assurer d'avoir ajouter et/ou supprimer les logiciels et/ou les utilisateurs, et avoir procédé à toute autre modification d'ordre technique ou esthétique que vous voulez retrouver dans votre CD/DVD Live personnalisé. Ce que vous *<i>voyez</i>* dans votre environnement actuel, c'est ce que vous obtiendrez dans votre CD/DVD Live.
hu: Kattintson erre a lapra, ha Live CD/DVD iso lemezképfájlt szeretne létrehozni a jelenlegi futtatókörnyezet alapján. Győződjön meg róla, hogy hozzáadta és/vagy eltávolította azon programokat és/vagy felhasználókat, illetve elvégezte azon rendszer- vagy esztétikai módosításokat, amelyeket a testre szabott Live CD/DVD lemezén látni szeretne. Amit a jelenlegi munkafolyamatában *<i>lát</i>*, azt fogja a Live CD/DVD lemezén kapni.
it: Clicca su questo tab su vuoi creare una immagine iso Live CD/DVD basata sul tuo sistema corrente. Prima di procedere verifica di aver aggiunto e/o rimosso programmi e/o utenti e di aver effettuato le modifiche di sistema o estetiche che desideri siano incluse nel tuo Live CD/DVD. Ciò che *<i>stai vedendo</i>* nella tua sessione corrente è quello che avrai nel tuo Live CD/DVD.
pl: Kliknij na tej karcie, jeśli chcesz utworzyć Live CD/DVD obraz ISO na podstawie uruchomionego środowiska pracy. Dlatego należy upewnić się, że już dodałeś i/lub usunąłeś wszelkie programy i/lub użytkowników, jak również wykonać jakikolwiek inny systemowe lub estetyczne modyfikacje, które mają być zawarte w niestandardowym Live CD/DVD. Co *<i>widzisz</i>* w sesji pracy, co dostaniesz w Live CD/DVD.

source: Click on this tab if you want to create a Live USB based on SalixLive or on your running environment.
es_ar: Haga clic en esta pestaña si quiere crear un Live USB basado en SalixLive o en su entorno en ejecución.
fr: Cliquer sur cet onglet pour créer une clé USB Live à partir de SalixLive ou de votre environnement actuel.

source: Please enter the name of your Live CD/DVD.
de: Bitte geben die den Namen für Ihre Live CD/DVD ein.
es_ar: Por favor, ingrese el nombre de su Live CD/DVD.
fr: Veuillez saisir le nom de votre CD/DVD Live.
hu: Adja meg a Live CD/DVD nevét.
it: Per favore inserisci il nome del tuo Live CD/DVD.
pl: Proszę podać nazwę Live CD/DVD.
pt_br: Por favor insira o nome do seu Live CD/DVD.

source: Please enter the name of your Live USB.
de: Bitte geben die den Namen für Ihren Live USB Sticks ein.
es_ar: Por favor, ingrese el nombre de su Live USB.
fr: Veuillez saisir le nom de votre clé USB Live.
hu: Adja meg a Live USB nevét.
it: Per favore inserisci il nome della tua chiavetta Live USB.
pl: Proszę podać nazwę Live USB.
pt_br: Por favor insira o nome do seu Live USB.

source: This is the work directory where your Live CD/DVD iso image will be created & where you will be able to retrieve it to burn it unto a CD/DVD-ROM. The free space available should be more than twice the size of your future Live CD/DVD. It should be located on a separate partition, an external hardrive or a USB key but never -ever- in your home directory!
de: Dies ist das Arbeitsverzeichnis wo Ihr Live CD/DVD Abbild erzeugt wird und wo Sie es finden um es zu brennen. Der verfübgare freie Speicherplatz sollte mehr als doppelt so groß wie Ihre künftige Live CD/DVD sein. Es sollte auf einer seperaten Partition, einer externen Festplatte oder einem USB-Stick lokalisiert sein, aber -niemals- in Ihrem Heimverzeichnis!
es_ar: Este es el directorio de trabajo donde se creará la imagen ISO para su Live CD/DVD y de donde deberá tomarla para quemarla en un CD/DVD-ROM. El espacio libre disponible debería ser más del doble que el tamaño que el de su futuro Live CD/DVD. Tendría que está ubicado en una partición separada, un disco duro externo o una llave USB, ¡pero nunca jamás en su directorio home!
fr: Ce répertoire de travail est l'emplacement où l'image iso de votre CD/DVD Live sera créée et où vous pourrez la récupérer afin de la graver sur un CD/DVD-ROM. L'espace libre disponible devra être plus du double de la taille de votre futur CD/DVD Live. Ce répertoire doit être situé sur une partition séparée, sur un disque dur externe ou sur une clé USB, mais en aucun cas sur votre répertoire personnel!
hu: Ez a munkakönyvtár, ahol a Live CD/DVD iso lemezképfájlja létre lesz hozva és ahonnan beszerezheti azt, hogy CD/DVD-ROM-ra írja. A leendő Live CD/DVD méret több mint kétszeresének megfelelő szabad helyre lesz szüksége. Különálló partíción, külső merevlemezen vagy USB kulcson is lehet, de a felhasználói könyvtárban nem.
it: Qeusta è la directory di lavoro dove l'immagine iso del Live CD/DVD verrà creata e dove potrai recuperarla per masterizzarla su supporto CD/DVD. Lo spazio libero disponibile dovrebbe essere più del doppio della dimensione finale del tuo LiveCD/DVD. Dovrebbe essere collocata in una partizione separata, un hard disk esterno o una chiavetta USB ma - assolutamente mai - nella tua directory home!
pl: Jest to katalog pracy, w którym Live CD/DVD obraz ISO zostanie utworzony i gdzie będzie można je odzyskać wypalając do CD/DVD-ROM. Wolnego miejsca powinno być więcej niż dwa razy dla twojego przyszłego Live CD/DVD. Powinno one znajdować się na osobnej partycji, zewnętrznego dysku lub pamięć USB, ale nigdy w twoim katalogu domowym!
