Repository: Salix-OS/LiveClone
Catalog: po/*.po
Languages: de, es_ar, fr, hu, it, ja, nl, pl, pt_br, sv

source: This is the path to your USB key. Please note that all present data it may contain will be permanently erased.
de: Dies ist der Pfad zu Ihrem USB Stick. Bitte beachten Sie dass jegliche darauf vorhandenen Daten gelöscht werden bevor LiveClone darauf installiert wird.
es_ar: Esta es la ruta a su llave USB. Por favor advierta que todos los datos en ella se borrarán permanentemente.
fr: Chemin d'accès vers votre clé USB. Veuillez noter que toutes les données présentes sur cette clé seront supprimées de manière définitive.
hu: Ez az USB kulcsának útvonala. Vegye figyelembe, hogy az összes eddig rajta lévő adat törlődni fog.
it: Questo è il percorso della tua chiavetta USB. Attenzione: tutti i dati contenuti saranno cancellati in modo permanente.
pl: To jest ścieżka do klucza USB. Należy pamiętać, że wszystkie obecne dane mogą zawierać będzie trwale usunięte.
pt_br: Este é o caminho para a sua chave USB. Por favor, note que todos os dados contidos serão permanentemente apagados.

source: Check this option if you want to clone the <b>unmodified</b> SalixLive CD-ROM to a Live USB key (this option is only available if LiveClone is executed from a LiveCD).
de: Wählen Sie diese Option, wenn Sie die <b>unmodifizierte</b> SalixLive CD-ROM auf einen Live USB Stick klonen möchten. (Diese Option ist nur verfügbar wenn LiveClone von einer Live CD ausgeführt wird).
es_ar: Marque esta opción para clonar el CD-ROM de SalixLive <b>sin modificaciones</b> a una llave Live USB (esta opción solamente está disponible si LiveClone se ejecuta desde un LiveCD).
fr: Cocher cette option pour cloner le CD-ROM SalixLive <b>non-modifié</b> vers une clé USB Live (cette option n'est disponible que si LiveClone est exécuté à partir d'un CD Live).
hu: Jelölje be ezt az opciót, ha <b>módosítatlan</b> SalixLive CD-ROM-ot szeretne Live USB kulcsra másolni (ez az opció csak akkor érhető el, ha a LiveClone a LiveCD-ről lett futtatva).
it: Spunta questa opzione se vuoi clonare il CD-ROM SalixLive <b>non modificato</b> su una chiavetta Live USB (questa opzione è disponibile solo se LiveClone è eseguito da LiveCD).
pl: Zaznacz tę opcję, jeśli chcesz sklonować <b>niezmodyfikowane</b> SalixLive CD-ROM do Live USB (ta opcja jest dostępna tylko w przypadku gdy LiveClone wykonywane jest z LiveCD).

source: Choose this option if you want to use <b>Syslinux</b> as your boot manager.
es_ar: Elija esta opción si quiere usar <b>Syslinux</b> como su administrador de arranque.
fr: Choisir cette option pour utiliser <b>Syslinux</b> comme gestionnaire d'amorce.
ja: <b>Syslinux</b>をブート・マネージャーとして使用したい場合は、このオプションを選んでください。
nl: Kies deze optie als u <b>syslinux</b> wilt gebruiken als uw boot manager.
sv: Välj detta alternativ om du vill använda <b>syslinux</b> som din starthanterare.

source: Choose this option if you want to use <b>GRUB</b> as your boot manager.
es_ar: Elija esta opción si quiere usar <b>GRUB</b> como su administrador de arranque.
fr: Choisir cette option pour utiliser <b>GRUB</b> comme gestionnaire d'amorce.
ja: <b>GRUB</b>をブート・マネージャーとして使用したい場合は、このオプションを選んでください。
nl: Kies deze optie als u <b>GRUB</b> wilt gebruiken als uw boot manager.
sv: Välj detta alternativ om du vill använda <b>GRUB</b> som din starthanterare.

source: Choose this option if you want to use <b>Isolinux</b> as your boot manager.
es_ar: Elija esta opción si quiere usar <b>Isolinux</b> como su administrador de arranque.
fr: Choisir cette option pour utiliser <b>Isolinux</b> comme gestionnaire d'amorce.
ja: <b>Isolinux</b>をブート・マネージャーとして使用したい場合は、このオプションを選んでください。
nl: Kies deze optie als u <b>Isolinux</b> wilt gebruiken als uw boot manager.
sv: Välj detta alternativ om du vill använda <b>Isolinux</b> som din starthanterare.

source: Check this option if you want your Live USB key to be able to record all changes & data from live sessions (same behaviour as an installed standard system).
de: Wählen Sie diese Option, wenn Sie möchten, dass ihr LiveUSB fähig ist, alle Änderungen der Live-Sitzungen zu speichern (gleiches Verhalten wie ein installiertes System).
es_ar: Marque esta opción si quiere que su llave Live USB sea capaz de guardar todos los cambios y datos desde las sesiones live (el mismo comportamiento que en un sistema instalado en forma estándar).
fr: Cocher cette option pour que la clé USB Live soit capable d'enregistrer tous les changements et les données des sessions Live (même comportement que dans un système installé standard).
hu: Jelölje be ezt az opciót, ha azt szeretné, hogy a Live USB kulcs minden módosítást és adatot rögzítsen a live munkamenetekből (hasonló egy telepített szabványos rendszerhez).
it: Spunta questa opzione se vuoi che la chiavetta LiveUSB possa salvare tutte le modifiche e i dati della sessione live (come su un sistema installato).
pl: Zaznacz tę opcję, jeśli chcesz aby Live USB, mogło rejestrować wszystkie zmiany i dane z sesji na żywo (takie samo zachowanie jak w zainstalowanym system standardowym).

source: Check this option if you want to clone your running personnalized environment to a Live USB key. You should therefore ensure that you have already added and/or removed any programs and/or any users, as well as performed any other system or aesthetic modifications which you want to be included in your customized Live USB key. What you *<i>see</i>* in your running session is what you will get in your Live USB key.
de: Klicken Sie auf diesen Tab, wenn die eine auf Ihrer laufenden Umgebung basierenden Live USB Stick erzeugen möchten. Dazu sollten Sie sicherstellen, dass Sie bereits alle Benutzer und/oder Programme hinzugefügt/entfernt haben, aber auch alle weiteren Modifikationen vorgenommen haben, die Sie in Ihren angepassten Live USB Stick integrieren möchten. Was Sie in der laufenden Sitzung *<i>sehen</i>* ist das, was Sie mit Ihrem Live USB Stick bekommen.
es_ar: Marque esta opción si quiere clonar su entorno en ejecución personalizado a una llave Live USB. Por lo tanto, debería asegurar que agregó o quitó los programas y/o usuarios, tanto como cualquier modificación estética o del sistema que quiera que sea incluida en su llave Live USB personalizada. Lo que *<i>ve</i>* en su sesión en ejecución es lo que obtendrá en su llave Live USB.
fr: Cliquer sur cet onglet pour créer une clé USB Live basée sur votre environnement actuel. Veuillez auparavant vous assurer d'avoir ajouter et/ou supprimer les logiciels et/ou les utilisateurs, et avoir procédé à toute autre modification d'ordre technique ou esthétique que vous voulez retrouver dans votre clé USB Live personnalisée. Ce que vous *<i>voyez</i>* dans votre environnement actuel, c'est ce que vous obtiendrez dans votre clé USB Live.
hu: Jelölje be ezt az opciót, ha a futó testre szabott környezetéről másolatot szeretne készíteni Live USB kulcsra. Győződjön meg róla, hogy hozzáadta és/vagy eltávolította azon programokat és/vagy felhasználókat, illetve elvégezte azon rendszer- vagy esztétikai módosításokat, amelyeket a testre szabott Live USB kulcsán látni szeretne. Amit a jelenlegi munkafolyamatában *<i>lát</i>*, azt fogja a Live USB kulcsán kapni.
it: Spunta questa opzione su vuoi clonare il tuo sistema corrente personalizzato su una chiavetta LiveUSB. Prima di procedere verifica di aver aggiunto e/o rimosso programmi e/o utenti e di aver effettuato le modifiche di sistema o estetiche che desideri siano incluse nella tua chiavetta LiveUSB. Ciò che *<i>stai vedendo</i>* nella tua sessione corrente è quello che avrai nella tua chiavetta LiveUSB.
pl: Zaznacz tę opcję, jeśli chcesz sklonować działające spersonalizowane środowisko Live do pamięci USB. Dlatego należy upewnić się, że już dodane i/lub usunąć wszelkie programy i/lub użytkowników, jak również wykonać jakikolwiek inny system lub estetyczne modyfikacje, które mają być zawarte w niestandardowym kluczu Live USB. Co *<i>widzisz</i>* w uruchomionej sesji pracy, to dostaniesz w Live USB.

source: Set the size of your persistence file (It should be small enough to fit in your USB key while being large enough to fit as much data as possible)
de: Setzen Sie die Größe der persistenten Datei (Sie sollte klein genug sein um auf Ihren USB-Stick zu passen, aber auch groß genug um möglichst viele Daten aufzunehmen)
es_ar: Establecer el tamaño de su archivo de persistencia (debería ser lo suficientemente pequeño para caber en su llave USB, pero a la vez lo suficientemente grande como para contener la mayor cantidad de datos posibles).
fr: Définir la taille du fichier de persistance (il doit pouvoir tenir dans votre clé USB tout en étant assez large pour contenir le plus de données possible).
hu: A "tartós beállítások" fájlméretének megadása (elég kicsinek kell lennie ahhoz, hogy elférjen az USB kulcsán, viszont elég nagynak hogy ráférjenek az adatai)
it: Imposta la dimensione del file persistente (non deve eccedere la dimensione della chiavetta ma deve poter ospitare quanti più dati possibile).
nl: Stel de grootte van uw persistente bestand in (het moet klein genoeg zijn om op uw USB-stick te passen terwijl het groot genoeg zijn om zoveel mogelijk data te bevatten)
pl: Ustaw rozmiar pliku ustawień (powinien być wystarczająco mały, aby zmieścił się w pamięci USB, i aby zmieścić jak najwięcej danych, jak to możliwe)
pt_br: Defina o tamanho do seu arquivo persistente (Deve ser pequeno o bastante para caber no dispositivo USB porém grande o suficiente para armazenar a maior quantidade de dados possível)
sv: Ställ in storleken på din beständiga fil (Den bör vara liten nog att passa i ditt USB-minne men stor nog för att passa så mycket data som möjligt)

source: Click on this button once all your settings have been defined. You will then need some patience as the creation of a customized live media can be quite long depending on the power of your computer. At the end of the process, an information dialog will let you know if LiveClone succeeded or failed to create your customized live media.
de: Klicken Sie auf diesen Button sobald alle Einstellungen gesetzt sind. Bitte haben Sie etwas Geduld, da die LiveClone Erzeugung je nach Leitung Ihres Computers etwas länger dauern kann, Am Ende des Vorgangs wird Sie ein Dialog über Erfolg/Misserfolg der Erzeugung der LiveCD informieren.
es_ar: Haga clic en este botón una vez que haya definido toda la configuración. Entonces necesitará algo de paciencia porque la creación de un medio Live personalizado puede ser un poco extensa, dependiendo de la potencia de su computadora. Al final del proceso, una caja de diálogo le informará si LiveClone pudo crear o no su medio Live personalizado.
fr: Cliquez sur ce bouton une fois que toutes les options ont été configurées. Vous devrez vous armer de patience car la génération d'un média Live personnalisé peut prendre un certain temps selon la puissance de votre ordinateur. À la fin de ce processus, un message vous informera si la création de votre média Live personnalisé s'est déroulé avec succès ou non.
hu: Kattintson erre a gombra, ha minden beállítást megadott. Kis türelemre lesz szüksége, mivel a testre szabott live adathordozó létrehozása a számítógép teljesítményétől függően hosszú ideig eltarthat. A folyamat végén egy információs párbeszédablak fogja tájékoztatni arról, hogy a LiveClone sikeresen létrehozta-e a testre szabott live adathordozóját vagy sem.
it: Clicca su questo bottone quanto hai definito le impostazioni. Abbi pazienza poiché la creazione di un supporto Live personalizzato occupa una tempo variabile in funzione delle prestazioni del tuo computer. Alla fine del processo, una finestra di notifica ti avviserà se la creazione del supporto Live con LiveClone è riuscita.
pl: Kliknij ten przycisk żeby wszystkie ustawienia zostały zdefiniowane. Trzeba trochę cierpliwości, jak że tworzenie niestandardowych nośników w live mediach może trwać dość długo w zależności od mocy komputera. Pod koniec procesu, okno informacyjne poinformuje Cię, czy LiveClone udało się czy nie stworzyć dostosowane live media.

source: Exit LiveClone.
de: LiveClone beenden.
es_ar: Salir de LiveClone.
fr: Quitter LiveClone.
hu: Kilépés a LiveClone-ból.
it: Esci da LiveClone.
ja: ライブ·クローンを閉じます。
nl: LiveClone Afsluiten.
pl: Wyjście z LiveClone.
pt_br: Sair do LiveClone.
sv: Avsluta LiveClone.

source: Sorry, you must not use a location that is a part of the live environment ! Please select or create a subdirectory located on a physical hard drive (hint: access path usually starts with /mnt or /media).
de: Sie dürfen kein Ziel angeben, das in der Liveumgebung liegt! Bitte wählen oder erzeugen Sie ein Unterverzeichnis auf einer Festplatte.(Hinweis: Solche Pfade beginnen üblicherweise mit /mnt oder /media).
es_ar: ¡Lo siento, no debe usar una ubicación que es parte del entorno live! Por favor, seleccionar o crear un subdirectorio ubicado en un disco duro físico (sugerencia: la ruta de acceso usualmente comienza con /mnt o /media).
fr: Désolé, vous ne devez pas utiliser un emplacement qui fait partie de votre environnement Live ! Veuillez sélectionner ou créer un sous-répertoire situé sur un disque dur physique (note: le chemin d'accès débute généralement par /mnt ou /media).
hu: Sajnálom, de nem használhat olyan helyet, amely a live környezet része! Válasszon vagy hozzon létre fizikai merevlemezen található alkönyvtárat (tipp: az elérési útvonal általában /mnt-vel vagy /media-val kezdődik).
it: Spiacente, non puoi usare una collocazione che è parte dell'ambiente Live! Per favore seleziona o crea una sottocartella collocata su un disco fisico (suggerimento: il percorso inizia generalmente con /mnt o /media).
pl: Przepraszamy, nie wolno używać miejsca które jest częścią live środowiska! Wybierz lub utwórz podkatalog znajdujący się na fizycznym dysku twardym (podpowiedź: ścieżka dostępu rozpoczyna się zwykle z /mnt lub /media).

source: Would you like to personnalize Isolinux boot menu?
es_ar: ¿Le gustaría personalizar el menú de arranque de Isolinux?
fr: Désirez-vous personnaliser le menu de démarrage d'Isolinux?
ja: Isolinuxのブート・メニューをパーソナライズしたいですか。
nl: Wilt u een gepersonaliseerd Isolinux boot menu?
sv: Vill du anpassa Isolinux startmenyn?

source: All the data present on your USB key will be permanently erased! Are you sure you want to continue?
de: Jegliche auf Ihrem USB Stick vorhandenen Daten werden endgültig gelöscht! Sind Sie sicher, dass Sie fortsetzen möchten?
es_ar: ¡Se borrarán permanentemente todos los datos de su llave USB! ¿Está seguro de querer continuar?
fr: Toutes les données présentes sur votre clé USB seront irrémédiablement effacées! Êtes vous certain de vouloir continuer?
hu: Minden adat véglegesen törlődni fog az USB kulcsáról! Valóban folytatni szeretné?
it: Tutti i dati presenti sulla tua chiavetta USB saranno cancellati in modo permanente! Sei sicuro di voler continuare?
ja: USBキーに既存するデータは全て消去されます いいですか。
nl: Alle gegevens op uw USB-stick zullen permanent worden gewist! Weet u zeker dat u verder wilt gaan?
pl: Wszystkie dane zawarte na dysku USB zostaną trwale usunięte! Czy na pewno chcesz kontynuować?
pt_br: Todos os dados presentes em seu drive USB serão permanentemente apagados! Tem certeza que deseja continuar?
sv: Alla data som finns på ditt USB-minne kommer att permanent raderas! Är du säker på att du vill fortsätta?

source: Would you like to personnalize Syslinux boot menu?
es_ar: ¿Le gustaría personalizar el menú de arranque de Syslinux?
fr: Désirez-vous personnaliser le menu de démarrage de Syslinux?
ja: Syslinuxのブート・メニューをパーソナライズしたいですか。
nl: Wilt u een gepersonaliseerd syslinux boot menu?
sv: Vill du anpassa syslinux startmenyn?

source: Sorry, you may have selected an invalid USB key path! Usually a valid path to a USB key starts with /media. Please, try again.
de: Entschuldigung, Sie haben einen ungültigen Pfad für den USB Stick gewählt! Normalerweise beginnt ein gültiger Pfad zu einem USB Stick mit /media. Bitte versuchen Sie es erneut.
es_ar: ¡Lo siento, parece que seleccionó una ruta inválida a su llave USB! Usualmente, una ruta válida a la llave USB comienza con /media. Por favor, inténtelo nuevamente.
fr: Désolé, vous avez sélectionner une chemin d'accès invalide! Généralement un chemin d'accès valide vers une clé USB commence par /media. Veuillez tenter un nouvel essai.
hu: Sajnálom, de érvénytelen USB kulcs útvonalat választott! Az USB kulcs érvényes útvonala általában /media-val kezdődik. Adja meg újra.
it: Spiacente, hai selezionato un percorso errato per la chiavetta USB! Generalmente un percorso valido per una chiavetta USB inizia con /media. Per favore prova ancora.
ja: USBキーのディレクトリ設定に問題があります。 正しいディレクトリ設定は普通”/media”から始まります。 設定を見直してください。
nl: Sorry, u heeft waarschijnlijk een ongeldig pad voor uw USB-stick gekozen! Een geldig pad naar een USB-stick begint normaliter met /media. Probeer het opnieuw.
pl: Przykro nam, możliwe że wybrano nieprawidłową ścieżkę klucza USB! Zazwyczaj prawidłową ścieżkę do klucza USB zaczyna się od /media. Prosimy spróbować ponownie.
sv: Du kan tyvärr har valt en ogiltig sökväg till ditt USB-minne! Vanligtvis börjar en giltig sökväg till ett USB-minne med /media. Vänligen, försök igen.

source: Sorry! At the moment, LiveClone can only be executed from SalixLive environment. Support to run from a regular installed environment will be added in a future version of LiveClone.
de: Entschuldigung! Zur Zeit kann LiveClone nur aus einer Salix Live Umgebung heraus ausgeführt werden. Die Unterstütung für normale, installierte Systeme wird in der Zukunft zu LiveClone hinzugefügt werden.
es_ar: ¡Lo siento! En este momento, LiveClone solamente puede ejecutarse desde un entorno SalixLive. El soporte para correr desde un entorno instalado regularmente se agregará en una futura versión de LiveClone.
fr: Désolé! Pour le moment, LiveClone ne peut être exécuté qu'à partir de SalixLive. La possibilité d'être utilisé à partir d'une installation standard sera disponible dans une prochaine version de LiveClone.
hu: Sajnálom! Jelen pillanatban a LiveClone csak a SalixLive környezetből futtatható. A normál telepített környezetből való futtatás támogatása a LiveClone későbbi verziójához lesz hozzáadva.
it: Spiacente! Al momento LiveClone può essere eseguito solo dall'ambiente SalixLive. Il supporto per l'esecuzione da un sistema installato sarà aggiunto in una versione futura di LiveClone.
ja: ライブ·クローンは、現在のところSalixLiveからでしか使うことができません。/nその他の環境からの使用は現在のところサポートされていませんが、将来サポートされる予定です。
nl: Sorry! Op dit moment kan LiveClone alleen worden uitgevoerd op een SalixLive omgeving. Support om op een standaard omgeving zal in een toekomstige versie van LiveClone worden toegevoegd.
pl: Przepraszamy! W tej chwili LiveClone może być wykonane tylko z SalixLive środowiska. Wsparcie uruchamiane z aktualnie zainstalowanym środowiskiem zostanie dodane w przyszłych wersjach LiveClone.
sv: Förlåt! För närvarande kan LiveClone endast köras från SalixLive miljö. Support att köra från en vanlig installerade miljö kommer att läggas till i en framtida version av LiveClone.

source: Customized live media creation in progress...
de: Angepasste Livemedienerstellung in Arbeit...
es_ar: Creación del medio live personalizado en progreso...
fr: Génération du média live personnalisé en cours...
hu: Testre szabott live adathordozó létrehozása folyamatban...
it: Creazione del supporto live personalizzato in corso...
pl: Tworzenia dostosowanego live media w toku ...
pt_br: Criação da mídia live personalizada em progresso...

source: Sorry! Liveclone is not able to manage this directory or this partition, please choose another location for your work directory.
de: Entschuldigung! LiveClone kann dieses Verzeichnis oder diese Partition nicht verwenden, bitte wählen Sie einen anderen Ort für Ihr Arbeitsverzeichnis.
es_ar: ¡Lo siento! LiveClone no es capaz de administrar este directorio o esta partición, por favor elija otra ubicación para su directorio de trabajo.
fr: Désolé ! Liveclone n'est pas en mesure de gérer ce répertoire ou cette partition, veuillez choisir un autre emplacement pour votre répertoire de travail.
hu: Sajnálom! A LiveClone nem tudja kezelni ezt a könyvtárat vagy partíciót, válasszon másik helyet a munkakönyvtárnak.
it: Spiacente, LiveClone non riesce a gestire questa directory o partizione, per favore scegli un'altra collocazione per la tua directory di lavoro.
ja: ライブ·クローンは、指定されたディレクトリー、もしくはパーティションを使うことができません。別のディレクトリーを作業ディレクトリーとして設定してください。
nl: Sorry! Liveclone is niet in staat om deze map of partitie te beheren, kies een andere locatie voor uw werkmap.
pl: Przepraszamy! Liveclone nie jest w stanie zarządzać tym katalogiem ani tą partycją, wybierz inną lokalizację dla katalogu roboczego.
pt_br: Desculpe! O LiveClone não pode usar este diretório ou partição, por favor escolha outro local para seu diretório de trabalho.
sv: Förlåt! Liveclone kan inte hantera denna katalog eller denna partition, välj en annan plats för din arbets katalog.

source: Creating persistent file...
de: Erzeuge persistente Datei...
es_ar: Creando archivo de persistencia...
fr: Création du fichier de persistance...
hu: "Tartós beállítások" fájl létrehozása...
it: Creazione file persistente in corso...
ja: Persistenceファイルをつくります
nl: Creëren van een persistent bestand ...
pl: Tworzenie pliku ustawień...
pt_br: Criando arquivo persistente...
sv: Skapar beständig fil...

source: Copying SalixLive Modules...
de: Kopiere Salix Live Module...
es_ar: Copiando módulos SalixLive...
fr: Copie des modules de SalixLive...
hu: SalixLive modulok másolása...
it: Copia dei Moduli SalixLive
ja: SalixLiveのモジュールをコピーします
nl: Kopiëren van SalixLive Modules ...
pl: Kopiowanie modułów SalixLive ...
pt_br: Copiando módulos SalixLive...
sv: Kopierar SalixLive Moduler...

source: Creating Custom Module...
de: Erzeuge benutzerdefinierte Module...
es_ar: Creando módulo personalizado...
fr: Création du module personnalisé...
hu: Egyéni modul létrehozása...
it: Sto creando il Modulo Personalizzato...
ja: カスタム・モジュールを制作中です。
nl: Creëren van een aangepaste module ...
pl: Tworzenie własnych modułów ...
pt_br: Criando Módulo Personalizado...
sv: Skapar anpassad modul...

source: Module created...
de: Modul erzeugt...
es_ar: Módulo creado...
fr: Module créé...
hu: Modul létrehozása...
it: Modulo creato...
ja: モジュールが、完成しました
nl: Module gecreërd ...
pl: Moduł stworzony ...
pt_br: Módulo criado...
sv: Modul skapad...

source: Building the iso file...
de: Erzeuge das ISO Abbild...
es_ar: Generando el archivo ISO...
fr: Construction de l'image iso...
hu: iso lemezképfájl összeállítása...
it: File iso in costruzione...
ja: ISOファイルを制作中です
nl: Bouwen van het iso-bestand ...
pl: Budowa pliku iso ...
pt_br: Construindo o arquivo iso...
sv: Skapar iso filen...

source: Iso file succesfully created...
de: ISO Abbild erfolgreich erzeugt...
es_ar: Archivo ISO correctamente creado...
fr: L'image iso a été créé avec succès...
hu: Az iso lemezképfájl sikeresen létre lett hozva...
it: File iso creato con successo...
ja: ISO ファイルの制作が終わりました
nl: ISO-bestand met succes aangemaakt ...
pl: Udało się utworzyć Iso ...
pt_br: Arquivo iso criado com sucesso...
sv: Iso fil skapad...
